{
    "novelle_per_un_anno_avverzanza_f000013.wav": {
        "original": "altre rifuse e ritoccate qua e là, e tutte insomma rielaborate con lunga e amorosa cura.", 
        "clean": "altre rifuse e ritoccate qua e là, e tutte insomma rielaborate con lunga e amorosa cura."
    }, 
    "novelle_per_un_anno_avverzanza_f000001.wav": {
        "original": "AVVERTENZA", 
        "clean": "AVVERTENZA"
    }, 
    "novelle_per_un_anno_avverzanza_f000011.wav": {
        "original": "Una novella al giorno, per tutt’un anno, senza che dai giorni, dai mesi o dalle stagioni nessuna abbia tratto la sua qualità.", 
        "clean": "Una novella al giorno, per tuttun anno, senza che dai giorni, dai mesi o dalle stagioni nessuna abbia tratto la sua qualità."
    }, 
    "novelle_per_un_anno_avverzanza_f000005.wav": {
        "original": "Secondo l’intenzione che mi ha suggerito questo titolo, avrei desiderato che tutt’intera la raccolta fosse contenuta in un volume solo,", 
        "clean": "Secondo lintenzione che mi ha suggerito questo titolo, avrei desiderato che tuttintera la raccolta fosse contenuta in un volume solo,"
    }, 
    "novelle_per_un_anno_avverzanza_f000002.wav": {
        "original": "Raccolgo in un sol corpo tutte le novelle pubblicate finora in parecchi volumi e tant’altre ancora inedite,", 
        "clean": "Raccolgo in un sol corpo tutte le novelle pubblicate finora in parecchi volumi e tantaltre ancora inedite,"
    }, 
    "novelle_per_un_anno_avverzanza_f000003.wav": {
        "original": "sotto il titolo Novelle per un anno che può sembrar modesto e, al contrario, è forse troppo ambizioso,", 
        "clean": "sotto il titolo Novelle per un anno che può sembrar modesto e, al contrario, è forse troppo ambizioso,"
    }, 
    "novelle_per_un_anno_avverzanza_f000008.wav": {
        "original": "e m’ha anzi consigliato di dividere la raccolta non in dodici volumi, di trenta e più novelle ciascuno, come almeno m’ero rassegnato a chiedergli, ma in ventiquattro.", 
        "clean": "e mha anzi consigliato di dividere la raccolta non in dodici volumi, di trenta e più novelle ciascuno, come almeno mero rassegnato a chiedergli, ma in ventiquattro."
    }, 
    "novelle_per_un_anno_avverzanza_f000009.wav": {
        "original": "Il che potrebbe suggerire, a chi ne avesse veglia, qualche non inutile considerazione sull’indole e le necessità del tempo nostro.", 
        "clean": "Il che potrebbe suggerire, a chi ne avesse veglia, qualche non inutile considerazione sullindole e le necessità del tempo nostro."
    }, 
    "novelle_per_un_anno_avverzanza_f000016.wav": {
        "original": "Luigi Pirandello", 
        "clean": "Luigi Pirandello"
    }, 
    "novelle_per_un_anno_avverzanza_f000007.wav": {
        "original": "L’Editore (e chi legge ne intenderà facilmente le ragioni) non ha voluto seguirmi in questo desiderio,", 
        "clean": "LEditore e chi legge ne intenderà facilmente le ragioni non ha voluto seguirmi in questo desiderio,"
    }, 
    "novelle_per_un_anno_avverzanza_f000012.wav": {
        "original": "Ogni volume ne conterrà non poche nuove, e di quelle già edite alcune sono state rifatte da cima a fondo,", 
        "clean": "Ogni volume ne conterrà non poche nuove, e di quelle già edite alcune sono state rifatte da cima a fondo,"
    }, 
    "novelle_per_un_anno_avverzanza_f000015.wav": {
        "original": "se dalla concezione ch’egli ebbe del mondo e della vita troppa amarezza e scarsa gioja avranno e vedranno in questi tanti piccoli specchi che la riflettono intera.", 
        "clean": "se dalla concezione chegli ebbe del mondo e della vita troppa amarezza e scarsa gioja avranno e vedranno in questi tanti piccoli specchi che la riflettono intera."
    }, 
    "novelle_per_un_anno_avverzanza_f000014.wav": {
        "original": "In grazia almeno di questa cura, l’autore delle Novelle per un anno spera che i lettori vorranno usargli venia,", 
        "clean": "In grazia almeno di questa cura, lautore delle Novelle per un anno spera che i lettori vorranno usargli venia,"
    }, 
    "novelle_per_un_anno_avverzanza_f000010.wav": {
        "original": "M’affretto ad avvertire che le novelle di questi ventiquattro volumi non vogliono essere singolarmente né delle stagioni, né dei mesi, né di ciascun giorno dell’anno.", 
        "clean": "Maffretto ad avvertire che le novelle di questi ventiquattro volumi non vogliono essere singolarmente né delle stagioni, né dei mesi, né di ciascun giorno dellanno."
    }, 
    "novelle_per_un_anno_avverzanza_f000004.wav": {
        "original": "se si pensa che per antica tradizione dalle notti o dalle giornate s’intitolarono spesso altre raccolte del genere, alcune delle quali famosissime.", 
        "clean": "se si pensa che per antica tradizione dalle notti o dalle giornate sintitolarono spesso altre raccolte del genere, alcune delle quali famosissime."
    }, 
    "novelle_per_un_anno_avverzanza_f000006.wav": {
        "original": "di quei monumentali che da gran tempo ormai per opere di letteratura non usano più.", 
        "clean": "di quei monumentali che da gran tempo ormai per opere di letteratura non usano più."
    }
}